"Columns" = "Columns";

"Enabled" = "Enabled";
"ID" = "ID";
"Object" = "Name";
"Start Time" = "Start Time";
"Stop Time" = "Stop Time";
"Duration" = "Duration";
"TimeCode Start" = "TimeCode Start";
"TimeCode Stop" = "TimeCode Stop";
"Data Size" = "Data Size";
"Data Rate" = "Data Rate";
"Sample Count" = "Sample Count";
"Format" = "Format";
"Frame Rate" = "Frame Rate";
"Channels" = "Channels";
"Sample Rate" = "Sample Rate";
"Sample Size" = "Sample Size";